["!", "#", "$", "%", "&", "'", "(", ")", "*", "+", ",", "-", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "?", "@", "[", "\\", "]", "^", "_", "`", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~", "\u0120", "<|endoftext|>", "\u0120t", "he", "\u0120a", "\u0120s", "in", "\u0120w", "\u0120i", "ou", "\u0120the", "ed", "\u0120h", "\u0120'", "\u0120m", "\u0120b", "\u0120he", "re", "\u0120o", "nd", "ing", "\u0120c", "\u0120f", "\u0120to", "er", "at", "\u0120n", "\u0120d", "\u0120l", "is", "\u0120`", "\u0120``", "\u0120''", "\u0120th", "as", "\u0120and", "en", "ll", "an", "\u0120p", "\u0120g", "on", "or", "\u0120y", "ar", "\u0120in", "es", "it", "\u0120her", "\u0120you", "\u0120of", "\u0120ha", "om", "\u0120she", "\u0120e", "\u0120be", "ow", "\u0120was", "id", "\u0120his", "ot", "\u0120it", "ld", "le", "gh", "ac", "ve", "\u0120on", "im", "\u0120that", "us", "et", "\u0120st", "'t", "\u0120n't", "\u0120my", "ly", "ay", "\u0120me", "ut", "\u0120wh", "\u0120k", "ver", "\u0120r", "\u0120as", "\u0120re", "\u0120's", "ic", "out", "ad", "\u0120we", "ould", "ght", "ith", "\u0120with", "oo", "\u0120u", "al", "\u0120for", "\u0120do", "ke", "\u0120li", "\u0120him", "ir", "\u0120j", "se", "ent", "\u0120had", "st", "\u0120an", "\u0120at", "\u0120sh", "\u0120but", "ur", "am", "ee", "ion", "all", "her", "ked", "ight", "\u0120fr", "\u0120so", "ant", "\u0120ne", "\u0120not", "pp", "\u0120sa", "ter", "ack", "\u0120kn", "ro", "\u0120'd", "hing", "ain", "\u0120what", "\u0120out", "ore", "ce", "\u0120up", "\u0120whe", "\u0120did", "ill", "ust", "il", "\u0120have", "ch", "rou", "\u0120go", "king", "\u0120no", "ie", "\u0120this", "ome", "\u0120is", "\u0120ab", "\u0120could", "\u0120ch", "one", "..", "\u0120int", "ec", "ra", "\u0120le", "\u0120said", "\u0120from", "\u0120back", "\u0120would", "ard", "ri", "\u0120all", "hed", "\u0120su", "\u0120loo", "\u0120if", "\u0120like", "\u0120al", "\u0120want", "ted", "ind", "own", "\u0120when", "\u0120they", "\u0120v", "\u0120ag", "\u0120cl", "un", "ess", "\u0120were", "\u0120just", "\u0120hand", "el", "ss", "ab", "ake", "\u0120into", "\u0120about", "\u0120one", "\u0120know", "\u0120wor", "ood", "ace", "ge", "\u0120ex", "ry", "ast", "\u0120'm", "ally", "ide", "\u0120con", "\u0120over", "\u0120lo", "\u0120there", "\u0120your", "\u0120ey", "art", "qu", "ck", "\u0120te", "ul", "\u0120any", "\u0120sp", "\u0120then", "and", "way", "\u0120been", "\u0120ro", "\u0120get", "\u0120ever", "ven", "\u0120again", "\u0120bl", "lf", "\u0120see", "ate", "\u0120down", "ong", "\u0120tim", "ers", "\u0120or", "\u0120ca", "\u0120too", "\u0120sm", "our", "um", "\u0120eyes", "\u0120un", "op", "\u0120se", "\u0120de", "\u0120them", "\u0120mo", "\u0120co", "\u0120br", "\u0120are", "\u0120off", "est", "\u0120pl", "ist", "\u0120how", "\u0120thou", "if", "ice", "round", "\u0120who", "\u0120're", "ame", "\u0120time", "\u0120head", "ink", "\u0120bo", "urn", "ew", "\u0120ar", "\u0120some", "ting", "ous", "other", "ull", "\u0120now", "ine", "\u0120more", "ig", "pped", "use", "\u0120sl", "\u0120com", "self", "ation", "ive", "\u0120even", "\u0120..", "\u0120....", "\u0120than", "\u0120fl", "\u0120ac", "ps", "\u0120man", "fore", "os", "\u0120going", "ved", "ick", "ag", "\u0120before", "\u0120every", "ile", "\u0120way", "\u0120qu", "ca", "\u0120around", "led", "\u0120gr", "\u0120by", "\u0120us", "nder", "ving", "\u0120tr", "ak", "\u0120can", "\u0120af", "iss", "\u0120need", "\u0120'll", "\u0120say", "\u0120pre", "th", "ound", "\u0120tw", "reat", "fe", "ther", "ure", "\u0120sc", "\u0120right", "ade", "\u0120en", "eel", "\u0120po", "ear", "\u0120let", "ire", "per", "are", "pt", "\u0120som", "\u0120think", "\u0120here", "thing", "dd", "\u0120somet", "\u0120should", "\u0120feel", "\u0120never", "\u0120look", "\u0120only", "ft", "ort", "\u0120turn", "\u0120gl", "\u0120thought", "rough", "\u0120thing", "\u0120through", "\u0120sw", "ass", "\u0120face", "\u0120other", "cause", "\u0120pro", "\u0120away", "\u0120looked", "\u0120because", "\u0120la", "\u0120will", "\u0120bet", "\u0120che", "\u0120pr", "\u0120good", "\u0120after", "act", "ose", "dy", "\u0120something", "\u0120still", "\u0120've", "ug", "\u0120their", "ened", "ect", "ite", "\u0120ga", "tle", "\u0120wanted", "ell", "eep", "\u0120why", "\u0120wa", "\u0120door", "\u0120knew", "\u0120mu", "\u0120got", "\u0120arm", "\u0120made", "nt", "aking", "\u0120gu", "\u0120long", "\u0120tell", "iz", "able", "ched", "\u0120much", "\u0120im", "ue", "ated", "ward", "\u0120make", "pl", "ach", "\u0120asked", "ered", "ment", "\u0120star", "\u0120hands", "\u0120wat", "ang", "\u0120am", "ress", "ious", "ff", "\u0120pull", "\u0120take", "\u0120room", "\u0120lit", "ble", "\u0120car", "ady", "ol", "elt", "\u0120happ", "\u0120mom", "ance", "ity", "wn", "em", "\u0120call", "\u0120fir", "\u0120where", "ather", "\u0120op", "ning", "ough", "ip", "ies", "\u0120felt", "ks", "ried", "ase", "\u0120under", "\u0120come", "ree", "\u0120mar", "oice", "ct", "\u0120against", "\u0120rem", "\u0120night", "\u0120wo", "\u0120well", "\u0120little", "\u0120tal", "\u0120sure", "\u0120day", "med", "\u0120ho", "\u0120ste", "\u0120dis", "\u0120two", "\u0120love", "be", "\u0120wal", "\u0120fo", "ap", "side", "een", "\u0120body", "\u0120took", "air", "\u0120hard", "\u0120really", "ah", "\u0120wom", "uck", "\u0120our", "\u0120bed", "\u0120sk", "\u0120des", "\u0120first", "age", "ond", "ath", "\u0120cont", "\u0120em", "\u0120voice", "\u0120try", "ily", "\u0120may", "\u0120cr", "\u0120kiss", "oth", "\u0120el", "\u0120hel", "de", "\u0120pe", "\u0120breat", "\u0120turned", "\u0120told", "\u0120str", "\u0120life", "\u0120ver", "ich", "\u0120real", "\u0120word", "\u0120fin", "\u0120anything", "outh", "ied", "\u0120last", "ty", "ark", "\u0120put", "bb", "ia", "ling", "ned", "get", "\u0120fing", "\u0120ton", "\u0120while", "ged", "\u0120another", "\u0120hair", "\u0120unt", "**", "\u0120mouth", "\u0120sec", "\u0120part", "ves", "\u0120being", "ens", "\u0120sur", "\u0120wait", "te", "ced", "ber", "\u0120per", "\u0120bel", "sh", "ook", "ple", "\u0120nothing", "\u0120ad", "ince", "\u0120app", "\u0120enough", "\u0120came", "xt", "\u0120until", "ise", "owed", "\u0120jo", "\u0120cou", "\u0120lea", "\u0120ph", "\u0120clos", "\u0120gra", "\u0120help", "iend", "\u0120moment", "ild", "\u0120beh", "\u0120own", "\u0120war", "ence", "ful", "\u0120yes", "\u0120went", "\u0120left", "\u0120exp", "\u0120sn", "\u0120does", "ouse", "\u0120res", "eet", "hes", "\u0120side", "igh", "\u0120find", "\u0120mat", "ways", "\u0120heart", "\u0120arms", "ans", "ont", "\u0120lips", "\u0120keep", "ross", "\u0120mind", "\u0120has", "\u0120things", "\u0120dr", "\u0120maybe", "\u0120very", "ze", "\u0120woman", "\u0120wr", "\u0120ple", "\u0120few", "\u0120gir", "ching", "\u0120cur", "les", "ish", "\u0120behind", "\u0120always", "\u0120though", "\u0120smile", "\u0120might", "\u0120year", "ane", "\u0120dec", "\u0120everything", "\u0120inside", "ud", "\u0120new", "\u0120sound", "\u0120ass", "\u0120care", "uc", "\u0120att", "\u0120cle", "\u0120rel", "ner", "\u0120those", "ople", "\u0120both", "iled", "\u0120people", "up", "\u0120pulled", "\u0120open", "\u0120give", "\u0120home", "\u0120set", "ared", "\u0120which", "\u0120house", "ions", "\u0120tou", "\u0120z", "\u0120inst", "ught", "\u0120hold", "ween", "\u0120between", "\u0120dark", "\u0120oh", "\u0120without", "\u0120beg", "\u0120ok", "av", "\u0120ear", "\u0120since", "\u0120next", "\u0120saw", "\u0120breath", "\u0120once", "\u0120myself", "\u0120end", "\u0120girl", "\u0120mother", "ped", "\u0120sho", "ness", "\u0120toward", "ating", "ren", "\u0120friend", "ool", "int", "\u0120ke", "\u0120sit", "\u0120trying", "\u0120pa", "\u0120ent", "ower", "\u0120okay", "row", "\u0120better", "\u0120looking", "\u0120hur", "ost", "\u0120someone", "\u0120gi", "\u0120fam", "\u0120front", "\u0120dam", "sw", "\u0120bit", "\u0120gave", "ian", "\u0120work", "\u0120act", "\u0120rest", "\u0120most", "dded", "ord", "ream", "\u0120place", "\u0120father", "\u0120hop", "ready", "lee", "\u0120hell", "\u0120sat", "\u0120done", "\u0120light", "\u0120answ", "\u0120himself", "\u0120already", "gether", "pping", "\u0120sil", "\u0120words", "rew", "\u0120same", "\u0120herself", "\u0120run", "\u0120stand", "\u0120doing", "\u0120stop", "ually", "ier", "\u0120bu", "\u0120together", "orm", "\u0120min", "ason", "ys", "used", "\u0120started", "\u0120fingers", "ne", "\u0120mean", "\u0120ang", "\u0120stay", "ever", "\u0120bre", "\u0120imp", "\u0120feeling", "cked", "\u0120whis", "\u0120chest", "\u0120found", "\u0120soft", "\u0120else", "irt", "\u0120reac", "ret", "ably", "\u0120kind", "\u0120belie", "\u0120needed", "\u0120second", "\u0120deep", "ail", "\u0120ye", "\u0120pain", "\u0120each", "pr", "ised", "less", "\u0120kill", "\u0120heard", "ax", "\u0120sto", "\u0120dri", "\u0120ser", "\u0120pus", "\u0120ty", "ory", "\u0120dro", "\u0120close", "\u0120hear", "\u0120tried", "most", "\u0120spe", "\u0120leg", "\u0120across", "\u0120god", "\u0120years", "ert", "\u0120talk", "\u0120hun", "ized", "\u0120mor", "\u0120dra", "rent", "\u0120walked", "pe", "\u0120almost", "ict", "ange", "\u0120wonder", "ured", "aned", "icked", "\u0120ret", "\u0120held", "amp", "anc", "\u0120ra", "\u0120old", "\u0120wee", "\u0120flo", "\u0120tight", "\u0120da", "\u0120sor", "\u0120remem", "ense", "\u0120lot", "ary", "ater", "\u0120quick", "inking", "\u0120blood", "\u0120minut", "umb", "\u0120cour", "\u0120start", "tered", "gn", "\u0120bad", "\u0120yeah", "red", "\u0120big", "\u0120sex", "\u0120slow", "day", "leep", "\u0120leave", "to", "\u0120phone", "\u0120far", "\u0120play", "ix", "\u0120dem", "so", "ible", "\u0120shook", "\u0120underst", "\u0120seemed", "\u0120family", "\u0120getting", "co", "iv", "\u0120press", "ons", "\u0120bea", "\u0120whisper", "\u0120small", "ention", "\u0120black", "\u0120ed", "\u0120moved", "ib", "\u0120move", "\u0120smiled", "\u0120ob", "\u0120making", "\u0120finally", "ash", "oy", "\u0120past", "\u0120nodded", "ither", "ipped", "\u0120hot", "\u0120skin", "\u0120ev", "\u0120hurt", "\u0120table", "\u0120bar", "\u0120ide", "ank", "\u0120yet", "ully", "room", "\u0120pass", "ial", "\u0120ru", "\u0120stood", "\u0120gone", "\u0120col", "\u0120eas", "\u0120sim", "\u0120quest", "\u0120prob", "akes", "ten", "\u0120sorry", "\u0120mine", "\u0120bus", "\u0120seen", "\u0120bab", "ering", "ently", "\u0120beaut", "\u0120neck", "\u0120hum", "\u0120dif", "\u0120comp", "\u0120miss", "\u0120mon", "erson", "ows", "ately", "\u0120met", "ph", "aring", "\u0120expl", "\u0120feet"]